{
  "Date": "9-10-11 Agosto 2024",
  "ThanksTitle": "GRAZIE DI CUORE!",
  "ThanksSubTitle": "CI VEDIAMO AD AGOSTO 2024",
  "NavContactUs": "Contattaci",
  "NavCta": "ACQUISTA PASS",
  "CookiesText": "Questo sito utilizza cookie tecnici per il proprio funzionamento e per l'erogazione dei relativi servizi; per tali cookie non è richiesto il tuo consenso. Potrebbero, inoltre, essere installati cookie analitici (propri e di terza parte) per comprendere meglio il tuo utilizzo di questo sito e cookie di profilazione (propri e di terze parti) per inviarti pubblicità in linea con le tue preferenze; per accettare l'utilizzo di questi cookie clicca su “Accetta tutti”, mentre cliccando sul tasto “X” precludi la loro installazione; se, invece, vuoi operare una scelta analitica su specifici cookie",
  "CookiesTextCta": "personalizza le tue preferenze",
  "CookiesFunc": "Funzionale",
  "CookiesFuncStatus": "Sempre attivo",
  "CookiesFuncDesc": "L'archiviazione tecnica o l'accesso sono strettamente necessari al fine legittimo di consentire l'uso di un servizio specifico esplicitamente richiesto dall'abbonato o dall'utente, o al solo scopo di effettuare la trasmissione di una comunicazione su una rete di comunicazione elettronica.",
  "CookiesStat": "Statistiche",
  "CookiesStatDesc": "L'archiviazione tecnica o l'accesso che viene utilizzato esclusivamente per scopi statistici anonimi. Senza un mandato di comparizione, una conformità volontaria da parte del vostro Fornitore di Servizi Internet, o ulteriori registrazioni da parte di terzi, le informazioni memorizzate o recuperate per questo scopo da sole non possono di solito essere utilizzate per l'identificazione.",
  "CookiesMark": "Marketing",
  "CookiesMarkDesc": "L'archiviazione tecnica o l'accesso sono necessari per creare profili di utenti per inviare pubblicità, o per tracciare l'utente su un sito web o su diversi siti web per scopi di marketing simili.",
  "CookiesSave": "Salva preferenze",
  "CookiesAccept": "Accetta tutti",
  "ModalCta": "RISERVA IL TUO BIGLIETTO",
  "FooterMap": "Mappa del sito"
}
